<html>
    <body>
        <header>
            <a href="#shedule">Расписание</a> <a href="#lessons">О занятиях</a> <a href="#photos">Фотографии</a>
        </header>
        <main>
            <h1>Клуб верховой езды<br/><img src="https://mars.algoritmika.org/uploads/2020/11/horse-4692916_1920_0_1605250570.jpg" width="400px"/></h1>
            <h2 id="lessons">Как проходят занятия</h2>
            <p>На занятиях вы будете не только практиковаться в верховой езде, но и узнаете, как ухаживать за лошадьми. Уже на первом занятии сможете покормить животных. Научитесь кормить, поить, мыть и расчёсывать вашего скакуна, будете одевать и снимать сбрую.</p>
            <p>Тренер вместе с вами подберёт вам лошадь, с учётом ваших навыков верховой езды. Вы будете практиковаться верхом на свежем воздухе под контролем тренера, а на более поздних занятиях вас ждёт прогулка по лесу.</p>
            <p>После окончания курса, по договорённости с клубом, можете приезжать на прогулку — навестить своего скакуна, с которым вы обязательно подружитесь.</p>
            <h2 id="shedule">Расписание</h2>
            <table>
                <tr>
                    <td>Название программы</td>
                    <td>Время занятий</td>
                </tr>
                <tr>
                    <td>Вводный курс</td>
                    <td>суб. 12-16</td>
                </tr>
                <tr>
                    <td>Пони детям</td>
                    <td>суб. 10-12</td>
                </tr>
            </table>
            <h2 id="photos">Фотографии</h2>
            <img src="https://mars.algoritmika.org/uploads/2020/11/horse-3419146_1920_0_1605250570.jpg" height="200px"/> <img src="https://mars.algoritmika.org/uploads/2020/11/horse-4475581_1920_0_1605250570.jpg" height="200px"/><br/>
            <img src="https://mars.algoritmika.org/uploads/2020/11/saddle-792822_1920_0_1605250570.jpg" height="200px" width="260px"/> <img src="https://mars.algoritmika.org/uploads/2020/11/horses-2904536_1920_0_1605250570.jpg" height="200px" width="300px"/>
        </main>
    </body>
</html>
